<?php

mysql_connect('a97445.mysql.mchost.ru','a97445_1','Mrhy87VKYn41'); 
mysql_select_db('a97445_1');
//mysql_connect('localhost','ûâàûâàûâà','ûâàûâàûâà');
//mysql_select_db('ûâàûâàûâàûàûâàûâàûâàd');

$start_data='01.11.2013 17:10'; // ÄÀÒÀ ÑÒÀÐÒÀ
$time_move=0; // ×ÀÑÎÂÎÉ ÏÎßÑ +- ×ÀÑÛ

$mdate=array('ßíâàðÿ','Ôåâðàëÿ','Ìàðòà','Àïðåëÿ','Ìàÿ','Èþíÿ','Èþëÿ','Àâãóñòà','Ñåíòÿáðÿ','Îêòÿáðÿ','Íîÿáðÿ','Äåêàáðÿ');

$d_min=100; // ÌÈÍÈÌÀËÜÍÛÉ ÂÊËÀÄ
$d_max=10000; // ÌÀÊÑÈÌÀËÜÍÛÉ ÂÊËÀÄ
$p_ref=10; // ÐÅÔÅÐÀËÓ
$d_wmin=10; // ÌÈÍÈÌÀËÜÍÀß ÑÓÌÌÀ ÄËß ÂÛÂÎÄÀ
$d_wmax=15000; // ÌÀÊÑÈÌÀËÜÍÀß ÑÓÌÌÀ ÄËß ÂÛÂÎÄÀ
$tocom=10; // ÊÎÌÈÑÑÈß
//$d_proc=200;
$d_days=1;

$d_isum=0; // Ñóììà óâåëè÷åíèÿ ìàêñèìàëüíîé ñóììû âêëàäîâ. Åñëè íå íàäî òî 0
$d_itime=6; // ×åðåç ñêîëüêî ÷àñîâ óâåëü÷èâàòü ìàêñèìàëüíóþ ñóììó âêëàäîâ
$d_istop=3000; // Ïðåäåë ñóììû óâåëè÷åíèÿ. Ïî äîñòèæåíèþ áóäåò óñòàíîâëåííà èìåííî ýòà ñóììà

$inc=array('marketing','faq','advert','music','chat');
$inc_cab=array('vklady','popolnit','vyvesti','refs');
?>
