<div class="main_news_top"></div>

<div class="main_news_center">
<div class="main_news_title">Вопрос - Ответ</div>
<font class="faq_text">
<b>Что за проект ?</b>
<br><font class="main_news_double">QIWI</font><font class="main_news_green" color="#4084CE">-EGGS</font>
- высокодоходный инвестиционный проект.
<br>Вы получаете прибыль за счёт тех, кто вложил позже Вас.
<br>
<br><b>Какая платёжная система используется ?</b>
<br>Мы принимаем только QIWI Яйца.
<br>
<br><b>При пополнении баланса, когда начинается отсчёт времени вклада ?</b>
<br>При добавлении Ваучера - дата вклада и его окончание прописываются сразу.
<br>То есть сделали вклад на 24 часа, а подтвердили его только через 4 часа -
<br>Вашему вкладу останется 20 часов до разморозки.
<br>
<br><b>Комиссия при выводе ?</b>
<br>При выводе денежных средств комиссии нет.
<br>Проекту идёт 10% от общего пополнения баланса.
<br>Эта сумма вычитается из параметра "Баланс" в статистике.
<br>
<br><b>Как быстро зачисляется пополнение баланса и вывод средств ?</b>
<br>Зачисленение и вывод средств может занять до 24 часов.
<br>
<br><b>Реферальный бонус это что ?</b>
<br>В разделе "Мои рефералы" есть ссылка. Если Ваш приглашённый зарегистрируется по ней, то он станет Вашим рефералом и при пополнении баланса, Вы получите 10% прибыли.
<br>
<br><b>Когда проект остановится ?</b>
<br>Проект остановиться, когда сумма пополнений не сможет покрыть выплаты.
<br>
<br><b>Могу ли я потерять деньги?</b>
<br>В любом проекте есть риск. Вкладывайте сколько не жалко потерять.
</font>
</div>

<div class="main_news_bottom"></div>
